{
"0":"७२                      आर्यभटीये सभाष्ये ",
"1":"नेतरा योगयोग्या। योगयोग्ययो(स्सं ? स्स)ख्यमेवैकक्रियाकारकत्वात्,  न ",
"2":"पुनर्मिथः प्रतियोगित्वम्। अतस्तयोर्निजत्वमेवेतरेतरम्। तयोः प्रतियोगिन्यौ ",
"3":"पुनरितरे। निजाया इतरा निजेतरा। अन्य(तरं ?)स्या इतरा अन्येतरा। ",
"4":"एवं परस्परनिजेतरमौर्विकाभ्याम्। अयमभिप्रायः---ययोर्योगः कार्यः ते उभे ",
"5":"अपि यदि भुजात्वेन विवक्ष्येते तदैव परस्परकोट्याभ्यस्येति वक्तुं युक्तम्। ",
"6":"यदा पुनरुभयोः कोटित्वमेव१ तदा परसरभुजा२भ्यामपिच इति वक्तुं युक्तम्। ",
"7":"यदा पुनरेका कोटित्वेन विवक्ष्यते इतरा पुनर्भुजात्वेन तदा पुनः परस्पर-",
"8":"कोटिभ्यां परस्परभुजाभ्यामित्युभयमपि वक्तुं न युक्तम्। तदा कोटिं पर३-",
"9":"कोट्या हत्वा भुजां परभुजया चेति विविच्य वक्तव्यम्। द्वयोः कोटित्वेन ",
"10":"वा भुजात्वेन वा साम्याभावात्। एवं त्रिष्वपि प्रकारेषु व्याप्त्यर्थं साधार-",
"11":"ण्येनोच्यते परस्परनिजेतरमौर्विकाभ्या४मिति। एवमत्र भुजाकोट्योरेव योग-",
"12":"योग्यत्वात् तत्र या भुजा सा कोटीतरया हन्तव्या। अत्र च कोटीतरा स्व-",
"13":"तुल्या। उभयोः परस्परं भुजाकोटित्वात्। तदभावे हि गुणगुण्ययोर्भेदः। ",
"14":"भुजाकोटित्वसम्बन्धे सत्येवं साम्यमेव गुणगुण्ययोः स्यात्। तदा भुजयोः ",
"15":"संवर्ग एवैकः। तयोः कोटिश्चेतरस्या भुजाया इतरया तस्याः कोट्या स्व-",
"16":"तुल्ययैव हन्तव्या। तस्मात् स कोटिवर्गतुल्यः। तयोर्योगः कर्णवर्ग एव। ",
"17":"जीवे परस्परनिजेतरमौर्विकाभ्यामभ्यस्य हरणात् पूवमेव कृतो यो योगः स ",
"18":"एवायं कर्णवर्गः। स पुनर्विस्तृतिगुणेन विभाज्यः। विभज्यमानयोरेव योग-",
"19":"योग्यत्वात्। किं योगस्य विलम्बनेनेति प्रागेव योगः कृतः। स पुनर्यदा ",
"20":"कर्णेन हृतस्तदा स्ववृत्तव्यासार्धमेव। हरणात् प्राक् कस्यचिद् वृत्तस्य ",
"21":"व्यासार्धमेव। तच्च वृत्तमेतस्माद् वृत्ताद्धारकसङ्ख्यया आवृत्तम्। अतोऽस्मात् ",
"22":"तावद्गुणत्वं तस्य। अतोऽस्य व्यासार्धस्य वर्ग एव तस्य व्यासार्धम्। ",
"23":"यद्वा, हरणमपि क्रियते यद्व्यासार्धगते इमे भुजाकोट्यौ तद्व्यासार्धमानेय-",
"24":"मिति। स पुनर्येन व्यासार्धेन हृतस्तेनैव यदि गुण्येत तर्हि पूर्वव्यासार्धात् ",
"25":"तद्गुणवृत्तव्यासार्धं स्यात्। किमर्थं तदानीयते। उच्येते। यदा तुल्ययोरेव ",
"26":"द्वयोर्जीवयोर्योगः क्रियते तदा निजेतरमौर्विकाभ्यां गुणिते प्रत्येकमि-",
"27":"ष्टयोर्भुजाकोट्योराहतिः स्यात्। सा द्विघ्नी तद्योगश्च स्यात्। तस्य वि-",
"28":"स्तृतिगुणेन हरणे सावयवत्वं स्यादिति हरणं न कृतम्। यतः सा ज्या ",
"29":"",
"30":"     १. 'वमेव त', २. 'जाज्याभ्या',  ३. 'रस्परको',  ४. 'भ्यामपि । ए' क. पाठः",
}